/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "ファイルに保存";

/* Status window title for Preview */
"Preview" = "プレビュー";

/* Status window title for Saving */
"Saving" = "保存中";

/* Print */
"Print" = "プリント";

/* Cancelling status string */
"Cancelling" = "キャンセル中";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d × %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d × %d%@%02d インチ";

/* Default decimal separator */
"." = ".";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "プリンタ\"%s\"に次の資格で接続：";


